
/* Class = "NSWindow"; title = "Info"; ObjectID = "3"; */
"3.title" = "தகவல்";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "6"; */
"6.label" = "பொது";

/* Class = "NSTabViewItem"; label = "Permissions"; ObjectID = "8"; */
"8.label" = "அனுமதிகள்";

/* Class = "NSTabViewItem"; label = "Metadata"; ObjectID = "10"; */
/* "10.label" = "Metadata"; */

/* Class = "NSTabViewItem"; label = "Distribution (CDN)"; ObjectID = "12"; */
/* "12.label" = "Distribution (CDN)"; */

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
/* "14.label" = "Amazon S3"; */

/* Class = "NSTabViewItem"; label = "Permissions"; ObjectID = "16"; */
"16.label" = "அனுமதிகள்";

/* Class = "NSTextFieldCell"; title = "UNIX Permissions"; ObjectID = "22"; */
/* "22.title" = "UNIX Permissions"; */

/* Class = "NSButtonCell"; title = "Apply changes recursively"; ObjectID = "27"; */
/* "27.title" = "Apply changes recursively"; */

/* Class = "NSButtonCell"; title = "Execute"; ObjectID = "29"; */
"29.title" = "செயல்படுத்த";

/* Class = "NSButtonCell"; title = "Execute"; ObjectID = "31"; */
"31.title" = "செயல்படுத்த";

/* Class = "NSButtonCell"; title = "Execute"; ObjectID = "33"; */
"33.title" = "செயல்படுத்த";

/* Class = "NSButtonCell"; title = "Write"; ObjectID = "35"; */
"35.title" = "எழுதுங்கள்";

/* Class = "NSButtonCell"; title = "Write"; ObjectID = "37"; */
"37.title" = "எழுதுங்கள்";

/* Class = "NSButtonCell"; title = "Write"; ObjectID = "39"; */
"39.title" = "எழுதுங்கள்";

/* Class = "NSButtonCell"; title = "Read"; ObjectID = "41"; */
"41.title" = "படி";

/* Class = "NSButtonCell"; title = "Read"; ObjectID = "43"; */
"43.title" = "படி";

/* Class = "NSButtonCell"; title = "Read"; ObjectID = "45"; */
"45.title" = "படி";

/* Class = "NSTextFieldCell"; title = "Others"; ObjectID = "47"; */
"47.title" = "மற்றவைகள்";

/* Class = "NSTextFieldCell"; title = "Group"; ObjectID = "49"; */
"49.title" = "குழு";

/* Class = "NSTextFieldCell"; title = "Owner"; ObjectID = "51"; */
"51.title" = "உரிமையாளர்";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "பிற காட்சிகள்";

/* Class = "NSTextFieldCell"; title = "Where"; ObjectID = "63"; */
/* "63.title" = "Where"; */

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
/* "65.title" = "CNAME"; */

/* Class = "NSTextFieldCell"; title = "Index File"; ObjectID = "67"; */
/* "67.title" = "Index File"; */

/* Class = "NSTextFieldCell"; title = "Invalidation"; ObjectID = "69"; */
/* "69.title" = "Invalidation"; */

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "71"; */
/* "71.title" = "Logging"; */

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "73"; */
/* "73.title" = "Status"; */

/* Class = "NSTextFieldCell"; title = "Delivery Method"; ObjectID = "75"; */
/* "75.title" = "Delivery Method"; */

/* Class = "NSTextFieldCell"; title = "Origin"; ObjectID = "79"; */
/* "79.title" = "Origin"; */

/* Class = "NSTextFieldCell"; title = "Write access logs to selected container."; ObjectID = "85"; */
/* "85.title" = "Write access logs to selected container."; */

/* Class = "NSTextFieldCell"; title = "Remove selected files from distribution cache."; ObjectID = "87"; */
/* "87.title" = "Remove selected files from distribution cache."; */

/* Class = "NSButtonCell"; title = "Invalidate"; ObjectID = "93"; */
/* "93.title" = "Invalidate"; */

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "98"; */
"98.title" = "பிற காட்சிகள்";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "103"; */
"103.title" = "பிற காட்சிகள்";

/* Class = "NSButtonCell"; title = "Distribution Access Logging"; ObjectID = "110"; */
/* "110.title" = "Distribution Access Logging"; */

/* Class = "NSTextFieldCell"; title = "Encryption"; ObjectID = "121"; */
"121.title" = "குறியாக்கம்";

/* Class = "NSTextFieldCell"; title = "You can view all revisions of a file in the browser by choosing View → Show Hidden Files."; ObjectID = "127"; */
/* "127.title" = "You can view all revisions of a file in the browser by choosing View → Show Hidden Files."; */

/* Class = "NSButtonCell"; title = "Multi-Factor Authentication (MFA) Delete"; ObjectID = "129"; */
/* "129.title" = "Multi-Factor Authentication (MFA) Delete"; */

/* Class = "NSButtonCell"; title = "Bucket Versioning"; ObjectID = "131"; */
/* "131.title" = "Bucket Versioning"; */

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "134"; */
"134.title" = "பிற காட்சிகள்";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "137"; */
"137.title" = "பிற காட்சிகள்";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "140"; */
"140.title" = "பிற காட்சிகள்";

/* Class = "NSTextFieldCell"; title = "Location"; ObjectID = "144"; */
/* "144.title" = "Location"; */

/* Class = "NSTextFieldCell"; title = "Lifecycle"; ObjectID = "150"; */
/* "150.title" = "Lifecycle"; */

/* Class = "NSTextFieldCell"; title = "Versioning"; ObjectID = "152"; */
"152.title" = "பதிப்பு";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "154"; */
/* "154.title" = "Logging"; */

/* Class = "NSButtonCell"; title = "Delete files"; ObjectID = "161"; */
/* "161.title" = "Delete files"; */

/* Class = "NSButtonCell"; title = "Transition to Glacier"; ObjectID = "163"; */
/* "163.title" = "Transition to Glacier"; */

/* Class = "NSButtonCell"; title = "Bucket Access Logging"; ObjectID = "167"; */
/* "167.title" = "Bucket Access Logging"; */

/* Class = "NSTextFieldCell"; title = "Write access logs to selected container."; ObjectID = "169"; */
/* "169.title" = "Write access logs to selected container."; */

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "172"; */
"172.title" = "பிற காட்சிகள்";

/* Class = "NSTextFieldCell"; title = "Storage Class"; ObjectID = "174"; */
/* "174.title" = "Storage Class"; */

/* Class = "NSTextFieldCell"; title = "Web URL"; ObjectID = "179"; */
/* "179.title" = "Web URL"; */

/* Class = "NSButtonCell"; title = "Calculate"; ObjectID = "184"; */
/* "184.title" = "Calculate"; */

/* Class = "NSTextFieldCell"; title = "Permissions"; ObjectID = "190"; */
"190.title" = "அனுமதிகள்";

/* Class = "NSTextFieldCell"; title = "Where"; ObjectID = "196"; */
/* "196.title" = "Where"; */

/* Class = "NSTextFieldCell"; title = "Group"; ObjectID = "200"; */
"200.title" = "குழு";

/* Class = "NSTextFieldCell"; title = "Kind"; ObjectID = "202"; */
"202.title" = "கருணை";

/* Class = "NSTextFieldCell"; title = "Checksum"; ObjectID = "204"; */
"204.title" = "செக்சம்";

/* Class = "NSTextFieldCell"; title = "Created"; ObjectID = "206"; */
/* "206.title" = "Created"; */

/* Class = "NSTextFieldCell"; title = "Modified"; ObjectID = "210"; */
"210.title" = "மாற்றியமைக்கப்பட்ட";

/* Class = "NSTextFieldCell"; title = "Size"; ObjectID = "216"; */
"216.title" = "அளவு";

/* Class = "NSTextFieldCell"; title = "Owner"; ObjectID = "220"; */
"220.title" = "உரிமையாளர்";

/* Class = "NSMenu"; title = "Metadata"; ObjectID = "230"; */
/* "230.title" = "Metadata"; */

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "236"; */
/* "236.headerCell.title" = "Name"; */

/* Class = "NSTableColumn"; headerCell.title = "Value"; ObjectID = "238"; */
/* "238.headerCell.title" = "Value"; */

/* Class = "NSTextFieldCell"; title = "Headers"; ObjectID = "245"; */
/* "245.title" = "Headers"; */

/* Class = "NSMenu"; title = "Metadata"; ObjectID = "255"; */
/* "255.title" = "Metadata"; */

/* Class = "NSTableColumn"; headerCell.title = "Grantee"; ObjectID = "261"; */
/* "261.headerCell.title" = "Grantee"; */

/* Class = "NSTableColumn"; headerCell.title = "Permission"; ObjectID = "263"; */
/* "263.headerCell.title" = "Permission"; */

/* Class = "NSTextFieldCell"; title = "Access Control List (ACL)"; ObjectID = "270"; */
/* "270.title" = "Access Control List (ACL)"; */

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "உரை செல்";

/* Class = "NSTableColumn"; headerCell.title = "Modified"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "மாற்றியமைக்கப்பட்ட";

/* Class = "NSButtonCell"; title = "Transfer Acceleration"; ObjectID = "Hhf-CN-RAy"; */
/* "Hhf-CN-RAy.title" = "Transfer Acceleration"; */

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "உரை செல்";

/* Class = "NSTableColumn"; headerCell.title = "Checksum"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "செக்சம்";

/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "துரித பார்வை";

/* Class = "NSTableColumn"; headerCell.title = "Owner"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "உரிமையாளர்";

/* Class = "NSTextFieldCell"; title = "Transfer"; ObjectID = "o7m-4i-54g"; */
/* "o7m-4i-54g.title" = "Transfer"; */

/* Class = "NSButton"; ibShadowedToolTip = "Revert"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "மாற்றியமைக்கவும்";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
/* "sAd-2M-GX2.title" = "Versions"; */

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "பிற காட்சிகள்";

/* Class = "NSButton"; ibShadowedToolTip = "Delete"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "அழி";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "அளவு";
